<?php

return [
   'title' => 'Післябудівниче прибирання',
   'description' => 'Компанія <span class="about-text-span">«Клінінг.UA»</span> – працюємо у зручний для Вас час. Наш досвід та обладнання дозволяють виконати роботу швидко та якісно! Працюємо 24 години на добу/ 7 днів на тиждень.',
   'usful' => [
      'title' => 'Для кого ми можемо бути корисними:',
      'private' => 'Приватні особи:',
      'private_text' => ' Після зведення та виконання першочергових робіт будівлі потрібне чорнове прибирання. Після завершення усіх оздоблюючи монтажних робіт потрібне остаточне<span class="dots-read-more">...</span><span class="show-text" style="display: none;">ппіслябудівельне прибирання, щоб Ви мали змогу перевезти речі та не турбуватися, що у шафах, в якихось місцях є пил, фарба або плями на вікнах. Ми раді бути Вам корисними. <br><br>Також ми можемо Вам запропонувати інші види робіт: хімчистка меблів, килимове покриття, підлоги. Можемо розрахувати щонедільні, щомісячні, щоквартальні прибирання Вашого будинку або квартири. За більш детальною інформацією прошу звертатися до наших менеджерів.</span>',
      'industrial' => 'Комерційна нерухомість:',
      'industrial_text' => '  Виконуємо прибирання як під час будівництва, так і після оздоблювальних робіт, перед відкриттям або запуску заводу, цеху, складу, ресторану, офісного приміщення. Працюємо із<span class="dots-read-more">...</span><span class="show-text">ген.підрядними організаціями. <br><br>Також ми можемо Вам запропонувати інші види робіт: хімчистка меблів, килимове покриття, підлоги. Можемо розрахувати щонедільні, щомісячні, щоквартальні прибирання Вашого будинку або квартири. За більш детальною інформацією прошу звертатися до наших менеджерів.</span>',
   ],
   'stages' => 'Етапи робіт:',
   '1' => 'Збір сміття',
   '1_text' => 'Збір та вивіз з об\'єктом усього будівельного сміття. Під цим мається на увазі збір у спеціальні мішки та контейнери усього великого та дрібного будівельного сміття, яке обов\'язково видаляється перед тим, як спеціалісти приступають до ретельніших процедур.',
   '2' => 'Миття вікон та скляних виробів',
   '2_text' => 'Після ремонту на шибках та дзеркалах зазвичай залишається велика кількість захисних плівок, будівельний скотч та інше, не саме приємне, нагадування від минулого пильного ремонту. Їх необхідно ретельно та акуратно видалити.',
   '3' => 'Санвузол',
   '3_text' => 'Приведення до ладу усіх санвузлів. Даний комплекс процедур здійснюється обов\'язково, послідовно та окремо від усіх видів робіт. Прибираємо увесь бруд зі стін(краплі фарби, затирання, пил та ін.), вікон, умивальників, туалетів, підлоги.',
   '4' => 'Видалення пилу',
   '4_text' => 'Дуже важливий етап клінінгових процедур.При чому, після будівництва звичайними вологими ганчірками тут вже не обійтися. Спеціалісти обов\'язково використовують професійне обладнання. У деяких випадках можливо комбінувати сухе та вологе прибирання пилу.',
   '5' => 'Підлога',
   '5_text' => 'Збираємо увесь пил, вологе прибирання.Видалення усього утвореного стійкого забруднення у плитці, швах ті інших підлогових поверхонь. Після ремонту їх особливо багато: краплі лаку, цементний розчин, замазка, а також різноманітна будівельна піна. При цьому для кожного типу забруднення є своя, особлива, технологія видалення, що обов\'язково враховують спеціалісти.',
];