<?php

return [
   'title' => 'Прибирання після пожежі',
   'description' => 'На жаль пожежі є невід\'ємною частиною життя міста, ми вам співчуваємо і готові допомогти з наслідками пожежі. Працюємо у зручний час для вас. Наш досвід, обладнання дозволяє зробити роботу швидко та якісно. Працюємо 7 днів на тиждень 24 години на добу, Дніпро та в області',
   'usful' => [
      'title' => 'Для кого можемо бути корисними:',
      'private' => 'Приватні особи:',
      'private_text' => 'Квартири, приватні будинки, дачі та ін. Прибирання після пожежі – складний процес, який неможливо здійснити без<span class="dots-read-more">...</span> <span class="show-text"> залучення фахівців, спеціального обладнання та професійної хімії. Без професійного прибирання повернути помешкання, що постраждав від вогню, первісний придатний для житла вид неможливо. Також ми можемо вам запропонувати інші види робіт, хімчистка меблів, ковроліну, підлоги. Можемо розрахувати щотижневі, щомісячні, щоквартальні прибирання вашого будинку чи квартири. За більш детальною інформацією прошу звертатися до наших менеджерів.</span>',
      'comercial' => 'Комерційна нерухомість:',
      'comercial_text' => 'Офiси, склади, ресторани, магазини, торговi примiщення. Виконуємо комплекс робіт з усунення наслідків пожежі. Впорається з такою роботою<span class="dots-read-more">...</span> <span class="show-text"> без залучення висококваліфікованих спеціалістів та професійного обладнання неможливо. Наш досвід дозволяє виконати роботу в поставлені терміни, також працюємо з ген підрядними організаціями. Також ми можемо вам запропонувати інші види робіт, хімчистка меблів, ковроліну, підлоги. Можемо розрахувати щотижневі, щомісячні, щоквартальні прибирання, виробничого цеху, склад, офісне приміщення, ресторан. За більш детальною інформацією прошу звертатися до наших менеджерів.</span>',
   ],
   'stages' => 'Етапи робіт:',
   '1' => 'Збір та вивіз сміття',
   '1_text' => 'Збір та вивіз з об\'єкта всього сміття. Під цим мається на увазі збір у спеціальні мішки та контейнери всього великого та дрібного сміття.',
   '2' => 'Чищення стель, підлог, стін',
   '2_text' => 'Чистимо усі поверхні від наслідків пожежі. Видалення всіх стійких забруднень, що утворилися на поверхнях, швах та інших підлогових поверхонь.',
   '3' => 'Миття вікон, карнизів, жалюзі',
   '3_text' => 'Після пожежі на склах та дзеркалах зазвичай залишається велика кількість залишки пожежі, рами та підвіконня вичищаємо спеціальним обладнанням та хімією.',
   '4' => 'Хімчистка меблів, килимових покриттів',
   '4_text' => 'Хімчистка меблів - обов\'язкова процедура після пожежі. Застосовуємо спеціальне обладнання та хімію, призначена для хімчистки меблів. Якщо цього не зробити, меблів доведеться позбутися.',
   '5' => 'Прання штор, тканинних предметів',
   '5_text' => 'Прання штор, іграшок, одяг. Бо накопичую запах, і гар.',
   '6' => 'Чищення меблів, предмети інтер\'єру',
   '6_text' => 'Сухе та вологе чищення шаф, кухні, ванної кімнати. Залежно від поверхні застосовуємо хімію та обладнання.',
   '7' => 'Провітрювання приміщення, озонування приміщення',
   '7_text' => 'Останнім етапом є очищення повітря. Для цього використовуємо озонатор та інші пристрої, залежно від об\'єкта',
];