<?php

return [
    'company' => 'Компанія <span class="about-text-span">«Клінінг.UA»</span> – це команда професіоналів, над створенням якої ми наполегливо працювали тривалий час! <br><br> Ми виконуємо увесь спектр прибирань.Працюємо 7 днів на тиждень 24 години на добу. Приїдемо у зручний для Вас час у місті чи області. Виклик спеціалістів безкоштовно.',
    'works_types' => [
        'title' => 'Види робіт:',
        '1' => 'регулярні прибирання',
        '2' => 'генеральні прибирання',
        '3' => 'післябудівельне прибирання',
        '4' => 'миття вікон з двох сторін',
        '5' => 'миття фасадів',
        '6' => 'очищення ліфтових кабін та дверей',
        '7' => 'прибирання після пожеж',
        '8' => 'прибирання території',
        '9' => 'прибирання підвалів',
        '10' => 'хімчистка меблів',
        '11' => 'хімчистка підлоги',
        '12' => 'хімчистка ковроліну та килимового покриття',
    ],
    'questions' => 'Наші менеджери дадуть відповіді на всі запитання.',
    'services' => 'НАШИ ПОСЛУГИ',
    'windows' => [
        'title' => 'Мийка вікон',
        'text' => 'Миття вікон не обмежуватиметься лише склом, це рами гумки підвіконня та багато іншого. Тисне докладніше та вивчи всі етапи.',
    ],
    'general' => [
        'title' => 'ГЕНЕРАЛЬНЕ ПРИБИРАННЯ',
        'text' => 'Багато часу забере повсякденне прибирання та витрачати життя на витирання пилу або миття підлог немає сенсу. Натискай докладніше і замовляй послугу для себе.',
    ],
    'dry' => [
        'title' => 'ХІМЧИСТКА',
        'text' => 'Коли диван ліжко або улюблене крісло втрачає колір або все в плямах від кави чи тварин комфорт у будинку втрачається. Ми знаємо, як зробити Ваші меблі як нові тисніть докладніше.',
    ],
    'build' => [
        'title' => 'ПІСЛЯБУДІВЕЛЬНЕ ПРИБИРАННЯ',
        'text' => 'Закінчення ремонту завжди свято, а як приємно заїхати в нове житло та одразу жити, а не місяць прибирати сліди фарби та цементу. Тисне докладніше та вивчи всі етапи',
    ],
    'more' => 'Докладніше',
    'clients' => 'НАШІ КЛІЄНТИ',

];
