<?php

return [
    'company' => 'Компанія <span class="about-text-span">«Клінінг.UA»</span> – це команда професіоналів, над створенням якої ми наполегливо працювали тривалий час! <br><br> Ми виконуємо увесь спектр прибирань.Працюємо 7 днів на тиждень 24 години на добу. Приїдемо у зручний для Вас час у місті чи області. Виклик спеціалістів безкоштовно.',
    'works_types' => [
        'title' => 'Види робіт:',
        '1' => 'регулярні прибирання',
        '2' => 'генеральні прибирання',
        '3' => 'післябудівництва прибирання',
        '4' => 'миття вікон з двох сторін',
        '5' => 'миття фасадів',
        '6' => 'очищення ліфтових кабін та дверей',
        '7' => 'прибирання після пожеж',
        '8' => 'прибирання території',
        '9' => 'прибирання підвалів',
        '10' => 'хімчистка меблів',
        '11' => 'хімчистка підлоги',
        '12' => 'хімчистка ковроліну та килимового покриття',
    ],
    'questions' => 'Наші менеджери дадуть відповіді на всі запитання.',
    'services' => 'НАШИ ПОСЛУГИ',
    'windows' => [
        'title' => 'Мийка вікон',
        'text' => 'Миття вікон не обмежуватиметься лише склом, це рами гумки підвіконня та багато іншого. Тисне докладніше та вивчи всі етапи.',
    ],
    'general' => [
        'title' => 'ГЕНЕРАЛЬНАЯ УБОРКА',
        'text' => 'Много времени заберет повседневная уборка и тратить жизнь на вытирание пыли или мойку полов нет смысла. Жми подробнее и заказывай услугу для себя',
    ],
    'dry' => [
        'title' => 'ХИМЧИСТКА МЕБЕЛИ',
        'text' => 'Когда диван кровать или любимое кресло теряет цвет или всё в пятнах от кофе или животных комфорт в доме теряется. Мы знаем, как сделать Вашу мебель как новой жмите подробнее.',
    ],
    'build' => [
        'title' => 'ПОСЛЕСТРОИТЕЛЬНАЯ УБОРКА',
        'text' => 'Окончание ремонта всегда праздник, а как приятно заехать в новое жильё и сразу жить, а не месяц убирать следы краски и цемента. Жми подробнее и изучи все этапы',
    ],
    'more' => 'Докладніше',
    'clients' => 'НАШІ КЛІЄНТИ',

];
