<?php

return [

    'main' => [
         'title' => 'Клінінг сервіс:: ПРОСТО ЧИСТО',
         'ogTitle' => 'ПРОСТО ЧИСТО - Клінінгова компанія у Дніпрі',
         'ogDescription' => 'Професійне прибирання квартир, будинків, офісів, ресторанів та хімчистка меблів. Новітнє обладнання та органічна хімія',
      ],
      'dry' => [
        'title' => 'ХІМЧИСТКА МЕБЛІВ ПРОСТО ЧИСТО',
        'ogTitle' => 'ХІМЧИСТКА МЕБЛІВ ПРОСТО ЧИСТО',
        'ogDescription' => 'Професійна хімчистка меблів у Дніпрі. Найновіше обладнання та органічна хімія ПРОСТО ЧИСТО - хімчистка меблів у Дніпрі',
      ],
      'window' => [
        'title' => 'МИЙКА ВІКОН ПРОСТО ЧИСТО',
        'ogTitle' => 'МИЙКА ВІКОН ПРОСТО ЧИСТО',
        'ogDescription' => 'Якісна мийка вікон у Дніпрі. Найновіше обладнання та органічна хімія ПРОСТО ЧИСТО - Миття вікон у Дніпрі',
      ],
      'general' => [
        'title' => 'ГЕНЕРАЛЬНЕ ПРИБИРАННЯ ПРОСТО ЧИСТО',
        'ogTitle' => 'ГЕНЕРАЛЬНЕ ПРИБИРАННЯ ПРОСТО ЧИСТО',
        'ogDescription' => 'Професійне прибирання будинків, офісів, ресторанів у Дніпрі. Новітнє обладнання та органічна хімія ПРОСТО ЧИСТО - Генеральне прибирання у Дніпрі',
      ],
      'build' => [
        'title' => 'Прибирання післябудівельне',
        'ogTitle' => 'Прибирання післябудівельне',
        'ogDescription' => 'Професійне післябудівне прибирання у Дніпрі ПРОСТО ЧИСТО - Післябудівельне прибирання у Дніпрі',
      ],
      'fire' => [
        'title' => 'Прибирання після пожежі',
        'ogTitle' => 'Прибирання після пожежі',
        'ogDescription' => 'Наш досвід та обладнання дозволяють зробити роботу швидко та якісно. Працюємо 7 днів на тиждень 24 години на добу, Дніпро та в області',
      ],
    
];