<?php

return [
   'title' => 'Миття вікон',
   'description' => 'Компанія <span class="about-text-span">«Клінінг.UA»</span> – це команда професіоналів, над створенням якої ми наполегливо працювали тривалий час! Ми виконуємо увесь спектр прибирань.Працюємо 7 днів на тиждень 24 години на добу. Приїдемо у зручний для Вас час у місті чи області. Виклик спеціалістів безкоштовно.',
   'usful' => [
      'title' => 'Для кого можемо бути корисними:',
      'private' => 'Приватні особи:',
      'private_text' => 'Для якісного виконання робіт потрібно: професійна хімія, спеціалізоване обладнання. Наші спеціалісти<span class="dots-read-more">...</span> <span class="show-text">допоможуть Вам заощадити Ваш час, роблячи свою роботу швидко та якісно. Працюємо у зручний для Вас час. Оплата після виконання робіт. <br><br> Коли на ваших вікнах з однієї або двох сторін: фарба, монтажна піна, клей, скотч, силікон, цемент, побілка, вапняний наліт ( водний наліт) та інше. Також потребується зняття захисної плівки з вікон, підвіконня. Також відкосів, відливів, підвіконня, ручок, рами, петель. Замовте дзвінок або подзвоніть нашим менеджерам.<br><br>Також ми можемо бути Вам корисними з інших видів робіт: хімчистка меблів, нейтралізація запахів, генеральне прибирання, прибирання після ремонту, прибрати плісняву. За більш детальною інформацією прошу звертатися до наших менеджерів.</span>',
      'real-estate' => 'Комерційна нерухомість:',
      'real-estate_text' => 'Виконуємо як висотні роботи, так і за допомогою автовишок, будівельних лісів. Працюємо із будь-якою формою оплати<span class="dots-read-more">...</span> <span class="show-text"><br><br> Виконуємо миття: <br><br> - жалюзі <br><br> - фасадів <br><br> - терас <br><br> - миття вікон на висоті <br><br> - скління будь якого типу <br><br> - вивіски <br><br> - логотипи <br><br> - Можете уточнити з приводу миття інших об\'єктів. <br><br> Також ми можемо бути Вам корисними з інших видів робіт:хімчистка меблів, хімчистка підлоги, знежирення кухні, генеральне прибирання, видалення запахів після ремонту, підтримуюче прибирання. За більш детальною інформацією Ви можете звернутися до наших менеджерів.',
      'build' => 'Післябудівельне миття вікон:',
      'build_text' => 'Після ремонту на ваших вікнах, крім будівельного пилу, може залишатися: <span class="dots-read-more">...</span> <span class="show-text">фарба, монтажна  піна, клей, скотч, силікон, цемент, побілка, наклейки, герметика, водний наліт. А також зняття захисної плівки з вікон, підвіконь, укосів, відливів. Працюємо з будь-якою формою оплат. Так само, ми можемо бути Вам корисні з іншими видами робіт: хімчистка меблів, хімчистка підлоги, знежирення кухні, ген прибирання, видалення запахів, після ремонту, прибирання, підтримуюче прибирання, ген прибирання (знепилення стін, стелі). За більш детальною інформацією ви можете звернутися до наших менеджерів.',
   ],
   'stages' => 'Етапи робіт:',
   '1' => 'Миття рами та фурнітури',
   '1_text' => 'Важливо видалити із рами пил, крихти, листя дерев та інше. Це збільшить термін експлуатації вікон. Вичищаємо усі кути за допомогою мийних засобів та обладнання. Протираємо рами насухо. Ретельно промиваємо гумовий ущільнювач, який притискає скло до рами, очищуємо усю металеву віконну фурнітуру та дренажні елементи. Особливо важливо утримувати у чистоті дренажі, якщо вони заб\'ються вікно буде пітніти чи покриється льодом у холодну пору року.',
   '2' => 'Нанесення хімії на скло',
   '2_text' => 'Промиваємо водою та позбуваємося пилу. На скло наносимо спеціальну хімію, яка очищує від комах та інших видів забруднень.Очікуємо, тому що хімія повинна вступити у реакцію із забрудненням. Залежно від рівня забруднення, наносимо хімію повторно. Відмиваємо скло Зганяємо увесь бруд зі скла за допомогою згіна. Можливо можуть залишитися розводи, їх прибираємо спеціальною серветкою.Після цього натираємо скло до блиску.',
   '3' => 'Відмиваємо скло',
   '3_text' => 'Зганяємо увесь бруд зі скла за допомогою згіна. Можливо можуть залишитися розводи, їх прибираємо спеціальною серветкою.Після цього натираємо скло до блиску скляну поверхню.',
   '4' => 'Точкове виведення забруднення',
   '4_text' => 'Інколи трапляється так, що можуть залишитися точки, природа яких буває різною(фарба, шпаклівка, комахи, клей, наліпки). Такі забруднення видаляємо спеціальною хімією та скребком для скла, парогенератором. Натираємо поверхню до блиску.',
   '5' => 'Миємо підвіконня',
   '5_text' => 'Кінцевий етап у митті вікон є миття підвіконня. Важливо приділити належну увагу цьому етапу,тому що підвіконня є частиною інтер\'єру.Використовуємо хімію та,при необхідності, парогенератор,так як в основному підвіконня є пористим.',
];