<?php

return [
   'title' => 'ПОСЛЕСТРОИТЕЛЬНАЯ УБОРКА',
   'description' => 'Компания <span class="about-text-span">«Клининг.UA»</span> – работаем в удобное время для вас. Наш опыт, оборудование позволяет сделать работу быстро и качественно. Работаем 7 дней в неделю 24 часа в сутки.',
   'usful' => [
      'title' => 'Для кого можем быть полезны:',
      'private' => 'Частные лица:',
      'private_text' => ' После возведения и выполнения первоочередных внутренних работ, здания требуется черновая уборка. По
      завершению всех отделочных монтажных работ, требуется окончательная<span class="dots-read-more">...</span>
      <span class="show-text" style="display: none;">послестроительная уборка, чтоб вы смоги перевозить вещи и не беспокоится что в
         шкафах, в каких-то местах есть пыль, краска или пятна на окнах. Мы рады быть Вам полезны.
         <br><br>
         Так же, мы можем вам предложить другие виды работ, химчистка мебели, ковролина, полов. Можем
         рассчитать еженедельные, ежемесячные, ежеквартальные уборку вашего дома или квартиры. За более
         детально информации прошу обращаться к нашим менеджерам.
      </span>',
      'industrial' => 'Комерційна нерухомість:',
      'industrial_text' => '  Выполняем уборку как во время строительства так и после отделочных работы, перед открытием или запуска
      завода, цеха, склад ресторана, офисное помещение. Работаем с<span class="dots-read-more">...</span>
      <span class="show-text">ген подрядными организациями.
         <br><br>
         Так же, мы можем вам предложить другие виды работ, химчистка мебели, ковролина, полов. Можем
         рассчитать еженедельные, ежемесячные, ежеквартальные уборку для, производственного цеха, склад,
         офисное помещение, ресторан. За более детально информации прошу обращаться к нашим менеджерам.
      </span>',
   ],
   'stages' => 'ЭТАПЫ РАБОТ:',
   '1' => 'Сбор мусора',
   '1_text' => 'Сбор и вывоз с объекта всего строительного мусора. Под этим подразумевается сбор в специальные мешки и контейнеры всего крупного и мелкого строительного мусора, который обязательно удаляется перед тем, как специалисты приступают к более тщательным процедурам',
   '2' => 'Мойка окон и стеклянных изделий',
   '2_text' => 'После ремонта на стеклах и зеркалах обычно остается большое количество защитных пленок, строительный скотч и прочие не самые приятные напоминания о прошедшем пыльном ремонте. Их необходимо тщательно и аккуратно удалить',
   '3' => 'Санузил',
   '3_text' => 'Приведение в порядок всех санузлов. Данный комплекс процедур выполняется с обязательной последующей образом и отдельно от всех видов работ. Убираем всю грязь со стен (капли краски, затирка, пыль и т.д.), окон, умывальников, туалетов, полов.',
   '4' => 'Удаление пыли',
   '4_text' => 'Очень важный этап клининговых процедур, причем после строительства обычными влажными тряпками здесь уже не обойтись. Специалисты обязательно используют профессиональное оборудование. В некоторых случаях возможно комбинировать сухую и влажную уборку пыли',
   '5' => 'Полы',
   '5_text' => 'Собираем всю пыль, влажная уборка. Удаление всех образовавшихся стойких загрязнений в плитки, швах и других напольных поверхностей. После ремонта их особенно много: капли лака, цементный раствор, замазка, а также различная строительная пена. При этом для каждого типа загрязнения имеется своя особая технология удаления, что обязательно учитывают специалисты.',
];