<?php

return [
   'title' => 'Уборка после пожара',
   'description' => 'К сожалению пожары неотъемлемая часть в жизни города,  мы вам соболезнуем и готовы помочь с последствиями пожара. Работаем в удобное время для вас. Наш опыт, оборудование позволяет сделать работу быстро и качественно. Работаем 7 дней в неделю 24 часа в сутки, Днепр и в области.',
   'usful' => [
      'title' => 'Для кого можем быть полезны:',
      'private' => 'Частные лица:',
      'private_text' => 'Квартиры, частные дома, дачи и т.д. Уборка после пожара - сложный процесс, который невозможно осуществить без<span class="dots-read-more">...</span> <span class="show-text"> привлечения специалистов, специального оборудования и профессиональной химии. Без профессиональной уборки вернуть помещению, пострадавшему от огня, первоначальный пригодный для жилья вид невозможно. Так же, мы можем вам предложить другие виды работ, химчистка мебели, ковролина, полов. Можем рассчитать еженедельные, ежемесячные, ежеквартальные уборку вашего дома или квартиры. За более детально информации прошу обращаться к нашим менеджерам.</span>',
      'comercial' => 'Коммерческая недвижимость:',
      'comercial_text' => 'Офисы, склады, рестораны, магазины,  торговые помещения. Выполняем комплекс работ по устранению последствий пожара. Справится с такой работой<span class="dots-read-more">...</span> <span class="show-text"> без привлечения высококвалифицированных специалистов и профессионального оборудования невозможно. Наш опыт позволяет выполнить работу в поставленные сроки, так же работаем с ген подрядными организациями. Так же, мы можем вам предложить другие виды работ, химчистка мебели, ковролина, полов. Можем рассчитать еженедельные, ежемесячные, ежеквартальные уборку для, производственного цеха, склад, офисное помещение, ресторан. За более детально информации прошу обращаться к нашим менеджерам.</span>',
   ],
   'stages' => 'ЭТАПЫ РАБОТ:',
   '1' => 'Сбор и вывоз мусора ',
   '1_text' => 'Сбор и вывоз с объекта всего мусора. Под этим подразумевается сбор в специальные мешки и контейнеры всего крупного и мелкого мусора.',
   '2' => 'Чистка потолков, полов, стен',
   '2_text' => 'Чистим все поверхности от последствий пожара. Удаление всех образовавшихся стойких загрязнений на поверхностях, швах и других напольных поверхностей.',
   '3' => 'Мойка окон, карнизов, жалючи',
   '3_text' => 'После пожара на стеклах и зеркалах обычно остается большое количество остатки пожара,рамы и подоконники вычищаем специальным оборудованием и химией.',
   '4' => 'Химчистка  мебели, ковровых покрытий',
   '4_text' => 'Химчистка мебели обязательная процедура после пожара. Применяем специальное оборудование и химию, предназначенная для химчистки мебели. Если этого не сделать, от мебели придется избавится.',
   '5' => 'Стирка штор, тканевых предметов',
   '5_text' => 'стирка штор, игрушек, одежды. Так как накапливаю запах, и гарь.',
   '6' => 'Чистка мебели, предметы интерьера',
   '6_text' => 'Сухая и влажная чистка шкафов, кухни, ванной комнаты. В зависимости от поверхности применяем химию и оборудование.',
   '7' => 'Проветривание помещение, озонирование помешенная',
   '7_text' => 'последним этапом является очищения воздуха. Для этого используем озонатор и другие приспособления, в зависимости от объекта',
];