<?php

return [
   'title' => 'ГЕНЕРАЛЬНАЯ УБОРКА',
   'description' => 'Компания <span class="about-text-span">«Клининг.UA»</span> – поддерживает чистоту в десятках коммерческих и частых помещениях работаем в удобное время для вас. Наш опыт, оборудование позволяет сделать работу быстро и качественно. Генеральная уборка производится для обновления внешнего вида помещения после длительного использования, после переезда, при подготовке к сдаче или в рамках предпродажной подготовки. Работаем 7 дней в неделю 24 часа в сутки.',
   'usful' => [
      'title' => 'Для кого можем быть полезны:',
      'private' => 'Частные лица:',
      'private_text' => 'Для проведения уборки самостоятельно. Вам может понадобится много времени и усилий. Для того что Вы могли сэкономить время и силы Мы создали свою<span class="dots-read-more ">...</span> <span class="show-text" style="display: none;""> им Клиненговую компанию . Наши профессионалы с профессиональным оборудованием cправятся с любой поставленной задачей. Что поможет вам сэкономить время и достичь желаемого результата. Мы рады быть Вам полезны. <br><br> Так же, мы можем вам предложить другие виды работ, химчистка мебели, ковролина, полов. За более детально информации прошу обращаться нашим менеджерам. </span>',
      'restorant' => 'Заведения общественного питания:',
      'restorant_text' => 'Рестораны, кафе, бары, фуд-корты и другие заведения общественного питания – это места, к которым предъявляются строгие<span class="dots-read-more ">...</span> <span class="show-text" style="display: none;""> санитарно-гигиенические нормы. Одним из главных требований к заведениям является максимальная чистота. Так как на кону не только эстетическое удовольствие клиентов, но и их безопасность и здоровье. <br><br> Санитарное состояние ресторанов и кафе должно находиться на высочайшем уровне, ведь от этого зависит качество подаваемых блюд и настроение гостей. Работаем по наличному и безналичному расчету. <br><br> Так же, мы можем вам предложить другие виды работ, химчистка мебели, ковролина, полов, мойка окон, фасады, и другие виды работ. За более детально информации прошу обращаться нашим менеджерам. </span>',
      'hotel' => 'Отели:',
      'hotel_text' => 'В таких местах большие требования к санитарно-гигиенические нормы. не всегда штатные уборщицы могут очистить все зоны и труднодоступные места. Так как на кону<span class="dots-read-more ">...</span> <span class="show-text" style="display: none;"">. не только эстетическое удовольствие клиентов, но и их безопасность и здоровье. Работаем по наличному и безналичному расчету. <br><br> Так же, мы можем вам предложить другие виды работ, химчистка мебели, ковролина, полов, мойка окон, фасада, запах в кабинетах (например от сигарет), и другие виды работ. За более детально информации прошу обращаться нашим менеджерам. </span>',
      'office' => 'Офисные помещения:',
      'office_text' => 'Цель генеральной уборки офиса — 100 % очистка всех зон, включая труднодоступные места. Её проводят после переездов, корпоративных мероприятий и в качестве <span class="dots-read-more ">...</span> <span class="show-text" style="display: none;"">, дополнения ежедневных работ, так же раз в сезон. Работаем по наличному и безналичному расчету. <br><br> Так же, мы можем вам предложить другие виды работ, химчистка мебели, ковролина, полов, мойка окон, запах в кабинетах (например от сигарет), и другие виды работ. За более детально информации прошу обращаться нашим менеджерам. </span>',
      'industrial' => 'Промышленные помещения:',
      'industrial_text' => ' Предоставляем услуги для промышленных линии, складов, производственных помещений и т.д. В перечень
      услуг может входить:<span class="dots-read-more ">...</span> <span class="show-text" style="display: none;"">
         химчистка пола, уборка санузлов, уборка пыли на потолках или труднодоступных местах, удаления
         запаха и прочее другое. Работаем по наличному и безналичному расчету.
         <br><br>
         Так же, мы можем вам предложить еженедельные, ежемесячные, ежеквартальные или ежегодные программы
         уборки, химчистка мебели, ковролина, полов, мойка окон, фасада, для вашего склада или завода. . За
         более детально информации прошу обращаться нашим менеджерам.
      </span>',
   ],
   'stages' => 'ЭТАПЫ РАБОТ:',
   '1' => 'Уборка вертикальных поверхностей',
   '1_text' => 'В шкафу вынимаем все содержимое и снимаем полки, протираем все полки и ящики, паутинки под потолком, если они есть. Протираем подоконники и батареи, осветительные приборы и мебель. Так же рамы картин и фотографий. Мелкие предметы обрабатываем по одному. Полируем деревянные части мебели специальным средствам. Так же не забываем о чистоте комнатных растений: тщательно протрите от пыли крупнолистные, а цветы с мелкими листочками отправьте под душ. Соберем весь мусор в доме (пустые баночки в ванной, порванные носки, поломанные и просто устаревшие вещи).',
   '2' => 'Мойка ванной комнаты, кухни',
   '2_text' => 'Ванная комната всегда начинается со стен. Стены очищаем от всех видом загрязнений. Для этого мы используем химию и парогенератор по необходимости. Следующим этапом мы протираем все стеклянные поверхности ( зеркала, дверцы в душевую, светильники и т.д.). Потом чистим краники, ванную, унитаз, умывальники (чистим до блеска). Последним этапом уборки, протираем все баночки, духи от пыли, полочки.',
   '3' => 'Мойка окон и стеклянных поверхностей',
   '3_text' => 'Особое внимание уделяем зеркалам, окнам, люстрам, светильникам. Для этого мы используем специальные салфетки, сгоны и моющие средства, скребки.',
   '4' => 'Кухня',
   '4_text' => 'Уборку начинаем с верху в низ. Вначале протираем все шкафчики и полочки от пятен, жиров и других загрязнений. Вытяжка, печка, холодильник, микроволновка, обговариваем отдельно, так как требуется много времени и химии. Обращаем внимание на стоки в раковине и стенки возле плиты, эти места требуют внимания.',
   '5' => 'Полы',
   '5_text' => 'Напольные покрытия обрабатываем в зависимости от материала пола. Работы делим на пару этапов. Первый удаляем пятна. Вторым обеспыливаем, в основном используем пылесос (ковровые покрытия обрабатываем отдельно). Третьим влажная уборка с использованием химии. Четвертым по необходимости сухая протирка.',
];