<?php

return [
    'company' => 'Компания <span class="about-text-span">«Клининг.UA»</span> – это команда профессионалов, над созданием которой мы упорно трудились долгое время! <br><br> Мы выполняем весь спектр уборок. Работаем 7 дней в неделю 24 часа в сутки. Приедем в удобное для Вас время в городе и области! Вызов специалиста бесплатно.',
    'works_types' => [
        'title' => 'Виды работ:',
        '1' => 'регулярные уборки',
        '2' => 'генеральные уборки',
        '3' => 'после строительные уборки',
        '4' => 'мойка окон с двух сторон',
        '5' => 'мойка фасадов',
        '6' => 'чистка лифтовых кабин, дверей',
        '7' => 'уборка после пожаров',
        '8' => 'уборка территории',
        '9' => 'уборка подвалов',
        '10' => 'химчистка мебели',
        '11' => 'химчистка пола',
        '12' => 'химчистка ковролина и ковровых покрытий',
    ],
    'questions' => 'Наши менеджеры ответят на все вопросы.',
    'services' => 'НАШИ УСЛУГИ',
    'windows' => [
        'title' => 'МОЙКА ОКОН',
        'text' => 'Мойка окон не ограничиваться только стеклом, это рамы резинки подоконники и многое другое. Жми подробнее и изучи все этапы',
    ],
    'general' => [
        'title' => 'ГЕНЕРАЛЬНАЯ УБОРКА',
        'text' => 'Много времени заберет повседневная уборка и тратить жизнь на вытирание пыли или мойку полов нет смысла. Жми подробнее и заказывай услугу для себя',
    ],
    'dry' => [
        'title' => 'ХИМЧИСТКА МЕБЕЛИ',
        'text' => 'Когда диван кровать или любимое кресло теряет цвет или всё в пятнах от кофе или животных комфорт в доме теряется. Мы знаем, как сделать Вашу мебель как новой жмите подробнее.',
    ],
    'build' => [
        'title' => 'ПОСЛЕСТРОИТЕЛЬНАЯ УБОРКА',
        'text' => 'Окончание ремонта всегда праздник, а как приятно заехать в новое жильё и сразу жить, а не месяц убирать следы краски и цемента. Жми подробнее и изучи все этапы',
    ],
    'more' => 'Подробнее',
    'clients' => 'НАШИ КЛИЕНТЫ',

];
