<?php

return [

    'main' => [
         'title' => 'ПРОСТО ЧИСТО - Клининговая компания в Днепре',
         'ogTitle' => 'Клининг сервис :: ПРОСТО ЧИСТО',
         'ogDescription' => 'Профессиональная уборка квартир, домов, офисов, ресторанов и химчистка мебели. Новейшее оборудование и органическая химия',
      ],
      'dry' => [
        'title' => 'ПРОСТО ЧИСТО - химчистка мебели в Днепре',
        'ogTitle' => 'ХИМЧИСТКА МЕБЕЛИ :: ПРОСТО ЧИСТО',
        'ogDescription' => 'Профессиональная химчистка мебели в Днепре. Новейшее оборудование и органическая химия',
      ],
      'window' => [
        'title' => 'ПРОСТО ЧИСТО - Мойка окон в Днепре',
        'ogTitle' => 'МОЙКА ОКОН :: ПРОСТО ЧИСТО',
        'ogDescription' => 'Качественная мойка окон в Днепре. Новейшее оборудование и органическая химия',
      ],
      'general' => [
        'title' => 'ПРОСТО ЧИСТО - Генеральная уборка в Днепре',
        'ogTitle' => 'ГЕНЕРАЛЬНАЯ УБОКА :: ПРОСТО ЧИСТО',
        'ogDescription' => 'Профессиональная уборка домов, офисов, ресторанов в Днепре. Новейшее оборудование и органическая химия',
      ],
      'build' => [
        'title' => 'ПРОСТО ЧИСТО - Послестроительная уборка в Днепре',
        'ogTitle' => 'УБОРКА ПОСЛЕСТРОЯ :: ПРОСТО ЧИСТО',
        'ogDescription' => 'Профессиональная послестроительная уборка в Днепре',
      ],
      'fire' => [
        'title' => 'Уборка после пожара',
        'ogTitle' => 'Уборка после пожара',
        'ogDescription' => 'Наш опыт и оборудование позволяют сделать работу быстро и качественно. Работаем 7 дней в неделю 24 часа в сутки, Днепр и области',
      ],
];