<?php

return [
   'title' => 'Мойка окон',
   'description' => 'Компания <span class="about-text-span">«Клининг.UA»</span> – работаем в удобное время для вас. Наш опыт, оборудование позволяет сделать работу быстро и качественно. Работаем 7 дней в неделю 24 часа в сутки.',
   'usful' => [
      'title' => 'Для кого можем быть полезны:',
      'private' => 'Частные лица:',
      'private_text' => 'Для качественного выполнения работы требуется, профессиональна химия, специализированное оборудование. Наши специалисты<span class="dots-read-more">...</span> <span class="show-text">помогут вам сэкономить ваше время , делая свою работу быстро и качественно. Работаем в удобное время для вас. Оплата после выполнения работ. <br><br> Если на ваших окнах с одной или двух сторон : краска, монтажная пена, клей, скотч, силикон, цемент, побелка, водный налет и другое. Либо требуется снятие защитной пленки с окон, подоконников. Так же откосов, отливов, подоконники, ручки, рамы, петли. Закажите звонок или позвоните нашим менеджерам. <br><br> Так же, мы можем быть вам предложить другие виды работ, химчистка мебели, нейтрализация запахов, генеральная уборка, уборка после ремонта, убрать плесень. За более детально информации прошу обратится к нашим менеджерам. </span>',
      'real-estate' => 'Коммерческая недвижимость:',
      'real-estate_text' => 'Выполняем как высотные работы, так и с помощью автовышек, лесов. Работаем с любой формой оплат<span
                           class="dots-read-more">...</span>
                           <span class="show-text"><br><br> Выполняем мойку:
                           <br><br>
                           - Жалюзи
                           <br><br>
                           - Фасады
                           <br><br>
                           - Террасы
                           <br><br>
                           - Мойка окон на высоте
                           <br><br>
                           - Остекления любого типа
                           <br><br>
                           - Вывески
                           <br><br>
                           - Логотипы
                           <br><br>
                           - Вы можете уточнить по поводу мойки других объектов
                           <br><br>
                           Так же, мы можем быть вам предложить другие виды работ: химчистка мебели, химчистка пола,
                           обезжиривание кухни, ген уборка, удаление запахов, после ремонта, поддерживающая уборка. За более
                           детально информации вы можете обратиться к нашим менеджерам',
      'build' => 'Послестроительная мойка окон:',
      'build_text' => 'После ремонта на ваших окнах помимо строительной пыли может оставаться: краска, монтажная<span class="dots-read-more">...</span> <span class="show-text">, пена, клей, скотч, силикон, цемент, побелка, наклейки, герметика, водный налет. А так же снятие защитной пленки с окон, подоконников, откосов, отливов. <br><br> Работаем с любой формой оплат <br><br> Так же, мы можем быть вам предложить другие виды работ: химчистка мебели, химчистка пола, обезжиривание кухни, ген уборка, удаление запахов, после ремонта, поддерживающая уборка, ген уборка (обеспыливание стен, потолка). За более детально информации вы можете обратиться к нашим менеджерам.',
   ],
   'stages' => 'ЭТАПЫ РАБОТ:',
   '1' => 'Мойка рамы и фурнитуры',
   '1_text' => 'Важно удалить из рам пыль, крошки, листья деревьев и т. д. Это увеличит срок эксплуатации окон. Вычищаем все углы с помощью моющих средств и оборудованием. Протираем рамы на сухо. Тщательно промываем резиновые уплотнители, прижимающие стекло к раме, очищаем всю металлическую оконную фурнитуру и дренажные элементы. Особенно важно содержать в чистоте дренажи: если они забьются, окно будет запотевать или покрываться льдом в холодное время года',
   '2' => 'Нанесения химии на стекло',
   '2_text' => 'Промываем водой и избавляемся от пыли. На стекло наносим специальную химию, которая очищает от насекомых и других видов загрязнений. Ожидаем, так как химия должна войти в реакцию с загрязнениями. По уровню загрязнения наносим химию поворотно',
   '3' => 'Отмываем стекла',
   '3_text' => 'Сгоняем всю грязь со стекла с помощью сгона. Возможно могут остаться разводы, их убираем
   специальной салфеткой. После натираем стекло до блеска стеклянную поверхность',
   '4' => 'Точеное выведений загрязнений',
   '4_text' => 'Возможно могут остаться точки, их природа бывает разная (краска, шпаклевка, насекомые, клей, наклейки). Такие загрязнения удаляем специальной химией и скребком для стекол, парогенератором. Натираем поверхность до блеска',
   '5' => 'Моем подоконник',
   '5_text' => 'Заключительным в мойке окон это мойка подоконника. Важно уделить должное внимание так как
   подоконник является за частью интерьера. Используем химию и при необходимости парогенератор,
   так как в основном подоконник является пористым',
];